Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samiske-kulturminner-vaar-arv-for-fremtiden.html.tmx
Source language: nob
Languages: sme

source: Samiske kulturminner, vår arv for fremtiden / Kulturminner / Miljø, areal og kulturvern / Forsiden - Sametinget
sme: Sámi kulturmuittut, min árbi boahtteáigái / Kulturmuittut / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget

source: Samiske kulturminner, vår arv for fremtiden
sme: Sámi kulturmuittut, min árbi boahtteáigái

source: 19. februar 2015
sme: 19. Guovvamánnu 2015

source: Sametingsrådet inviterer til kulturminnekonferanse i Kautokeino 11. -12. mars forbindelse med utarbeidelse av ny sametingsmelding om samisk kulturminnevern.
sme: Sámediggeráđđi bovde kulturmuitokonferánsii Guovdageidnui njukčamánu 11.-12. b. Sámedikki ođđa sámi kulturmuitosuodjalusdieđáhusa hábmema birra.

source: -Samiske kulturminner og bygninger er spor etter samisk bruk og tilstedeværelse i landskapet.
sme: -Sámi kulturmuittut ja visttit duođaštit sámi geavaheami ja leahkima eanadagas.

source: Derfor er det viktig å verne, bevare og synliggjøre samiske kulturminner for fremtiden, sier sametingsråd Thomas Åhren.
sme: Danne lea deaŧalaš suodjalit, gáhttet ja oainnusin dahkat sámi kulturmuittuid boahtteáigái, dadjá sámediggeráđđi Thomas Åhren.

source: Vern og forvaltning av kulturminner er derfor en viktig del av Sametingets arbeid.
sme: Danne lea kulturmuittuid suodjaleapmi ja hálddašeapmi deaŧalaš oassi Sámedikki barggus.

source: I arbeidet med å forvalte vår egen fortid og historie ønsker Sametinget å legge hovedpremissene.
sme: Iežamet vássánáiggi ja historjjá hálddašemiin háliida Sámediggi bidjat váldoeavttuid.

source: En ny sametingsmelding om det samiske kulturminnevernet er derfor viktig for dette arbeidet i årene fremover.
sme: Danne lea sámediggedieđáhus sámi kulturmuitosuodjalusa birra deaŧalaš dán bargui boahttejagiin.

source: Sentrale spørsmål i meldingen vil bl.a. knytte seg til Sametingets formelle forvaltningsmyndighet, 100-års regelen for samiske kulturminner i kulturminneloven, formidlingen av kunnskapen om samiske kulturminner samt de økonomiske rammene for det samiske kulturminnevernet.
sme: Dieđáhusa guovddáš áššit čatnasit earret eará Sámedikki formálalaš hálddašanváldái, 100-jagi njuolggadussii sámi kulturmuittuin kulturmuitolágas, máhtu gaskkusteapmái sámi kulturmuittuid birra ja sámi kulturmuitosuodjalusa ekonomalaš rámmaide.

source: Konferansen vil pågå på samisk, norsk og engelsk (tolkes).
sme: Konferánsa dollojuvvo sámegillii, dárogillii ja eaŋgalasgillii (dulkojuvvo).

source: Konferansen vil også bli sendt direkte via Sametingets nettside.
sme: Konferánsa sáddejuvvo maid njuolgga Sámedikki neahttasiiddu bokte.

source: Link: https://www.youtube.com/watch?v=TvWydbK94t4
sme: Konferánsa lea rabas buohkaide.

source: Konferansen er åpen for alle.
sme: Ii leat dieđihandivat.

source: Det er ingen påmeldingsavgift.
sme: Lunšša máksá Sámediggi dieđihuvvon oassálastiide.

source: Lunsj dekkes av Sametinget for påmeldte deltagere.
sme: Juohke oassálasti máksá ieš mátkki, idjadeami ja mállásiid.

source: Reise, overnatting og middag dekkes av den enkelte deltaker.
sme: Báiki: Diehtosiida, Guovdageaidnu

source: Sted: Diehtosiida, Kautokeino
sme: Dieđiheapmi: https://www.berg-hansen.no/eventportal/?E=495&amp;A=50202&amp;Att=0&amp;WebNo=1&amp;Sec=QlcSflbnciNhfRti

source: Tid: 11. – 12.
sme: Prográmma

source: Påmeldingslink: https://www.berg-hansen.no/eventportal/?E=495&amp;A=50202&amp;Att=0&amp;WebNo=1&amp;Sec=QlcSflbnciNhfRti
sme: 09:00: RáđđelahttuThomas Åhrén rahpá seminára

source: Program
sme: Fáddá 1: Historjá ja báikkálaš faggi

source: Onsdag 11. mars 08:30:Registrering
sme: 09:15: Sámi kulturmuittut ja sámi kulturmuitosuodjalusRandi Sjølie bokte, seniorráđđeaddi, Sámediggi

source: 09:00: Åpning av seminaret v/ rådsmedlem Thomas Åhrén
sme: 09:45: Sámi kulturmuittut ja kulturmuitoregistreren bihtánsámi guovllusKnutja Toril Sivertsenbokte,Bihtán sámesearvi

source: Tema 1: Historie og lokal forankring
sme: 10:45: Gáffeboddu

source: 09:15: Samiske kulturminner og kulturminneverdier v/ Randi Sjølie, seniorrådgiver, Sametinget
sme: 11:00: Árbediehtu sámi kulturmuittuid ektuiAnne Karen Hætta ja Liv Østmo bokte,Árbediehto-prošeakta,Sámi allaskuvla

source: 09:45: Samiske kulturminner og kulturminneregistrering i pitesamisk område v/ Knut og Toril Sivertsen, Pitesamisk forening
sme: 11:30: Gažaldagat ja kommeanttat

source: 10:45: Kaffe
sme: 12:00: Lunša

source: 11:00: Tradisjonell kunnskap i forhold til samiske kulturminner v/ Anne Karen Hætta og Liv Østmo, Árbediehto-prošeakta, Sámi allaskuvla
sme: Fáddá 2:Kulturmuitosuodjalusa birra Norggas ja Sámis muđui

source: 11:30: Spørsmål og kommentarer
sme: 13:30: Vistesuodjalusa birra ja hástalusaid birra dan oktavuođasOlav Austlidbokte,Romssa Fylkkasuohkan

source: 12:00: Lunsj
sme: 14:00: Sámi kulturmuittut ja kulturmuitosuodjalus SuomasEija Ojanlatvabokte, arkeologa,Sámi Museum Siida, Anár

source: Tema 2: Om kulturminnevern i Norge og Sápmi for øvrig
sme: 14:30: Kulturmuitosuodjalusa birra Norggas oppalaččat ja sámi kulturmuitosuodjalusa birra erenoamážit – cealkámušat guovddášeiseválddiid bealisDálkkádat- ja birasdepartemeantta ja Riikkaantikvára bokte.

source: 13:30: Om bygningsvern og dets utfordringerv/Olav Austlid, Troms Fylkeskommune
sme: 15:30: Gáffeboddu

source: 14:00: Samiske kulturminner og kulturminnevern i Finlandv/ Eija Ojanlatva, arkeolog,Sámi Museum Siida, Inari
sme: 16:00: Perspektiivvat hálddašeapmái.

source: 14:30: Om kulturminnevernet i Norge generelt og samisk kulturminnevern spesielt – innspill fra sentralt hold v/ Klima og miljødepartementet og Riksantikvaren
sme: Dilii, bargamušat ja ovddasvástádus – sámi museat, riikaoassemuseat ja SámediggiBirgitta Fossum bokte, direktevra, Saemien sijte, Snåase

source: 15:30: Kaffe
sme: 16:30: Gažaldagat, kommeanttat ja čoahkkáigeassu

source: 16:00: Perspektiver på forvaltningen.
sme: 16:45: Loahpaheapmi beaivái

source: Forhold, oppgaver og ansvar - de samiske museene, landsdelsmuseene og Sametinget v/Birgitta Fossum, direktør, Saemien sijte, Snåsa
sme: 19:00:MállásatThon hoteallas

source: 16:30: Spørsmål, kommentarer og oppsummering
sme: Duorastaga njukčamánu12.

source: 16:45: Slutt for dagen
sme: b.

source: 19:00: Middag på Thon hotell
sme: Fáddá 3:Vistesuodjalusa ja eará suodjalusa birra

source: Torsdag 12.mars
sme: 09:00: Sámi kulturmuittuid birra Ruoŧas ja jurdagat rievdadusaid birra 2014 kulturmuitolágasEwa Ljungdahlbokte, prošeaktajođiheaddji, Gaaltije,Staare

source: Tema 3: Om bygningsvern og annet vern
sme: 09:30: Ráfáiduhttojuvvon sámi visttiid eaiggádiid jurdagatAnja Somby, Sirma ja Unni Steinfjell, Raavrhvijhke/Guovdageaidnu

source: 09:00: Om samiske kulturminner i Sverige og betraktninger rundt endringen i kulturminneslagen fra 2014v/ Ewa Ljungdahl, prosjektleder, Gaaltije, Östersund
sme: 10:30: Gáffeboddu

source: 09:30: Betraktninger og refleksjoner fra eiere til fredete samiske bygninger v/ Anja Somby, Sirma og Unni Steinfjell, Røyrvik/Kautokeino
sme: 10:45: Diehtojuohkin Norgga kulturmuitofoandda bealisSimen Bjørgen bokte, direktevra, Norgga kulturmuitofoanda

source: 10:30: Kaffe
sme: 11:00: Máŋggakultuvrralaš kulturmuitosuodjalusSigrid Skarstein bokte, Várjjat musea

source: 10:45: Informasjon fra Norsk kulturminnefond v/ Simen Bjørgen, direktør, Norsk kulturminnefond
sme: 11:30: Gažaldagat ja kommeanttat

source: 11:00: Flerkulturelt kulturminnevern v/ Sigrid Skarstein, Varanger museum
sme: 12:00: Seminára čoahkkáigeassu ja loahpaheapmiSunniva Skålnes bokte, ossodatdirektevra, Sámediggi

source: 11:45: Oppsummering og avslutning av seminaret v/ Sunniva Skålnes, avdelingsdirektør, Sametinget
sme: Eanet dieđut: Sametingsråd Thomas Åhren, 908 39 663

source: 12:15: Lunsj, og deretter avreise
sme: Praktihkálaš dieđut:Fagleder Andreas Stångberg, 97960982

source: For mer informasjon:Sametingsråd Thomas Åhren, 908 39 663
sme: Loga eambbo: http://www.samediggi.no/Biras-areala-ja-kultursuodjaleapmi/Kulturmuittut

source: For praktisk informasjon:Fagleder Andreas Stångberg, 97960982
sme: Loga eambbo: http://www.samediggi.no/Biras-areala-ja-kultursuodjaleapmi/Sami-vistesuodjalus

source: Les mer: http://www.sametinget.no/Miljoe-areal-og-kulturvern/Kulturminner
sme: Prográmma Sámi kulturmuitokonferánsa.

source: Les mer: http://www.sametinget.no/Miljoe-areal-og-kulturvern/Samisk-bygningsvern
sme: docx
